// © Copyright 2009-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Guide du panneau de commande";
HSDControlPanelGuideMessage = "Cliquez sur le bouton ci-dessous pour afficher un guide du panneau de configuration de votre périphérique.";
HSDControlPanelGuideButtonText = "Afficher le guide";
